,
.
a
about
action
actor
adjust
again
against
ah
all
am
amusing
an
and
another
answer
are
arrive
ask
at
atmosphere
attach
attack
attic
awake
awaken
bedchambe
bedchamber
begin
both
break
brief
burn
but
buy
carry
check
chop
clean
clear
climb
close
coin
comma,
commands
consult
context
cover
crack
cross
cut
d
describe
descripti
destroy
direction
disable
discard
display
disrobe
do
doff
don
don't
doors
down
drag
drink
drop
dropping
dust
e
each
east
eat
effort
eight
eighteen
eleven
embrace
enable
endofobje
enter
entranceway
every
everythin
examine
examining
except
exit
expect
false
fasten
feed
feel
fifteen
fight
finish
first
five
floor
for
former
four
fourteen
from
full
fullscore
g
get
give
go
goal
going
great
half
have
head
hear
help
her
here
him
his
hit
hold
hop
hour
hours
hug
i
id
in
insert
inside
into
inv
inventory
is
it
its
jump
kill
kind
kiss
l
leave
lie
lift
light
lighted
like
listen
lit
lock
long
look
looking
make
max_scor
me
midday
midnight
minute
minutes
move
moves
murder
my
myself
n
nap
ne
need
nine
nineteen
no
noon
normal
north
northeast
northwest
not
notify
nouns
now
nw
o
o'clock
object-like
of
off
offer
on
once
one
onto
oops
open
option
other
out
outside
over
pantry
past
pay
pick
place
player
pm
polish
portable
present
press
print
print_st
pronouns
prune
pull
punch
purchase
push
put
q
quarter
quit
read
really
remove
restart
restore
restrict
room
rotate
rub
run
s
save
say
scale
score
screw
script
scrub
scullery
se
search
seems
self
set
seven
seventeen
shed
shift
shine
short
should
shout
show
shut
sip
sit
six
sixteen
skip
sleep
slice
smash
smell
sniff
some
sorry
south
southeast
southwest
speak
squash
squeeze
stand
state
stock
stumbled
superbrie
sw
swallow
sweep
swing
switch
t
take
taking
task
taste
tell
ten
textworld
that
that's
the
their
them
then
there
these
thing
things
think
thirteen
thirty
this
those
three
through
throw
thump
tie
to
today
top
torture
touch
transcrip
true
try
turn
tw-extra
tw-print
tw-trace
twelve
twenty
twenty-e
twenty-f
twenty-n
twenty-o
twenty-s
twenty-t
twist
two
typical
u
unblocked
uncover
under
undo
unguarded
unlit
unlock
unscrew
unwrap
up
vault
venture
verbose
verify
version
vibes
w
wait
wake
walk
watch
wave
wear
welcome
well
west
what's
why
wipe
with
wonderful
worry
wreck
x
y
yes
you
you'd
you're
your
z